// 霸都丶傲天 2019年12月24日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "亲爱的小齐",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "你好啊",  // 同上...
        "今天是你的生日",
        "这是我们在一起的",
        "第一个生日",
        "未来的你每一个生日",
        "我都想陪你一起度过",
        "我们一起考研究生",
        "一起走遍大江南北",
        "我爱你",
        "YAMI~~",
    ],
    wish: "小齐生日快乐~",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2020-03-14 0:0:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
